import React from 'react';
import { Helmet } from "react-helmet-async";

const Delivery = () => {
  return (
    <section className='relative bg-[#075994]'>
    <div className="min-h-screen py-12 bg-[#075994]">
    <div className="max-w-8xl mx-auto px-4 sm:px-6 lg:px-8">

  {/* Header с декор изображението, видимо със -z-10 */}
<div className="relative isolate">
  <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-1/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

    <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-2/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

  <div className="relative text-center mt-20">
    <h1 className="text-4xl md:text-5xl font-poppins font-semibold text-white my-12 mb-20">
      Политика за доставка / изпращане на билети
    </h1>
    <p className="text-xl md:text-2xl text-left font-playfair font-semibold text-white max-w-7xl mx-auto mb-20">
      1.Обхват <br /><br />
Тази политика урежда условията и сроковете за доставка на продукти, услуги или документи, закупени или заявени чрез сайта на „ЕВЕНТС ЗЕД ВИЖЪН“ ООД (на английски „EVENTS Z VISION“), с ЕИК 208477984 и със седалище и адрес на управление: БЪЛГАРИЯ, София, Столична община, п.к. 1619, р-н Витоша, кв. Карпузица, ул. Любляна, бл. 47, вх. А, наричано по-долу в документа също и „Организаторът“. <br /><br />

2. Формат на билетите <br /><br />
Всички билети са електронни (e-ticket) и съдържат QR код и/или уникален номер. Не изпращаме хартиени билети, освен ако изрично не е упоменато. <br /><br />

3. Срок за получаване <br /><br />
След успешно плащане през сертифициран платежен оператор в уеб сайта на „ЕВЕНТС ЗЕД ВИЖЪН“ ООД билетът се изпраща на посочения от Вас имейл в в оптимално техническо време, но не по-късно от 24 часа преди събитието. <br /><br />

4. Ако не получите закупеният билет <br /><br />
Проверете папките Spam/Promotions/Other. Ако до 24 часа преди събитието не получите имейл, свържете се с нас на contact@eventszvision.bg като посочите име, имейл на поръчката и номер на транзакцията (ако имате). <br /><br />

5. Повторно изпращане / преиздаване <br /><br />
При нужда преиздаваме/препращаме e-билета на същия имейл адрес на платеца или на нов, след проверка на конкретният случай и идентифициране на лицето, което е заявило услугата. Организаторът не носи отговорност при грешно изписан имейл от страна на клиента. <br /><br />

6. Достъп до събитие <br /><br />
На входа носете e-билета (на телефон или отпечатан) и документ за самоличност. Организаторът може да откаже достъп при несъответствие на данните или при съмнение за измама/дублиран билет. <br />
При избор на събитие, лицата следва да се съобразят с часа и законовите ограничения за придружаване на лица под 18 годишна възраст. <br />
С цел осигуряване на достъпност и благоприятни условия Организаторът се стреми да осигурява възможно най-улеснен достъп на хора с увреждания, доколкото позволява мястото на провеждане <br />
на събитието. Хората с увреждания и/или техните придружители могат да се обърнат за съдействие при нужда към салонния персонал, както и да получат предварително информация за условията от „ЕВЕНТС ЗЕД ВИЖЪН“ ООД като изпратят електронно съобщение по имейл. <br /><br />
Не се допускат животни по време на Събитията с изключение на кучета-водачи, придружаващи хора с увреждания. Служителите имат право да изискат документ- паспорт, карта, сертификат или др., удостоверяващ статута на кучето като водач. Преди покупката на билет лицето уведомява „ЕВЕНТС ЗЕД ВИЖЪН“ ООД, че ще бъде придружено от куче-водач с цел да бъде избрано най-подходящото място. Билет за куче-водач не се заплаща.

7. Дигитални събития (стрийм/запис) <br /><br />
Линк за достъп се изпраща на имейл до [24 часа/1 ден] преди началото на събитието. Личен е и не бива да се споделя (неправомерни действия биха довели до блокиране на профил/бъдещи покупки и/или правни последици). При технически проблеми пишете ни до [48 часа] след събитието. <br /><br />

8. Фактуриране <br /><br />
За фактуриране и изпращане на фирмени данни ни пишете на contact@eventszvision.bg в срок до три [3] дни след направената покупка. <br /><br />

9. Платежен оператор <br /><br />
Плащанията се обработват изцяло от сертифициран платежен оператор. „ЕВЕНТС ЗЕД ВИЖЪН“ ООД не събира и не съхранява данни за банкови карти. Ние получаваме само информация, необходима за потвърждаване на поръчката (име, имейл, стойност и статус на транзакцията). <br /><br />

10. Контакт за запитвания с „ЕВЕНТС ЗЕД ВИЖЪН“ ООД <br /><br />
За въпроси относно доставката/изпращането, пишете ни на: contact@eventszvision.bg (тема: „Получаване на билет“). <br /><br />

Дата на последна актуализация: 03.10.2025 г.


    </p>
  </div>
</div>
      </div>
      </div>
      </section>
  );
};

export default Delivery;
