import React from 'react';
import { Helmet } from "react-helmet-async";

const Generalterms = () => {
  return (
    <section className='relative bg-[#075994]'>
    <div className="min-h-screen py-12 bg-[#075994]">
    <div className="max-w-8xl mx-auto px-4 sm:px-6 lg:px-8">

  {/* Header с декор изображението, видимо със -z-10 */}
<div className="relative isolate">
  <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-1/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

    <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-2/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

  <div className="relative text-center mt-20">
    <h1 className="text-4xl md:text-5xl font-poppins font-semibold text-white my-12 mb-20">
      Общи условия за ползване <br /><br />
       “ЕВЕНТС ЗЕД ВИЖЪН” ООД


    </h1>
    <p className="text-xl md:text-2xl text-left font-playfair font-semibold text-white max-w-7xl mx-auto mb-20">
      Съдържание на този документ: <br /><br />
1. Информация за ползване и сигурност <br /><br />
2. Политика за защита на личните данни <br /><br />
3. Спазване на закона <br /><br />
4. Опровержение <br /><br />
5. Права на интелектуална собственост <br /><br />
6. Изменения на условията <br /><br />
7. Кореспонденция <br /><br />
8. Заключителни разпоредби <br /> <br />

Настоящите условия са в сила от 03.10.2025 г. <br /><br />
Настоящите Общи условия уреждат отношенията между Вас, посетителите и потребителите на услугите, наричани „Потребители/те“, от една страна, и “ЕВЕНТС ЗЕД ВИЖЪН”, на английски „ EVENTS Z VISION “, с ЕИК 208477984, наричано по надолу в документа също и „Дружеството“,  по същността на правната си форма е дружество с ограничена отговорност (ООД). Седалището и адресът на управление са: БЪЛГАРИЯ, София, Столична община, п.к. 1619, р-н Витоша, кв. Карпузица, ул. Любляна, бл. 47, вх. А. <br /><br />
Адресът на уебсайта на Дружеството, по надолу наричан „Сайт/ът“ или „нашия Сайт“, е: https://www.eventszvision.bg <br /><br />
Обхват на стопанска дейност: <br /> 
Организиране и провеждане на събития, концерти, фестивали, корпоративни и частни мероприятия; Консултантска дейност в областта на маркетинга, рекламата и публичните комуникации; Посредничество и представителство; Търговия на едро и дребно със стоки и услуги; Внос и износ, както и всички други търговски дейности, незабранени от законите в страната, като при необходимост за упражняване на съответната търговска дейност, ще придобива съответните лицензии и разрешения. <br /><br />
За въпроси, свързани с настоящите Общи условия или предоставяните услуги, можете да се свържете с нас на имейл: contact@eventszvision.bg. <br /><br />

1. Информация за ползване и сигурност <br /><br />
Ако сте се регистрирали за някоя от функциите, на Сайта или Дружеството в цялост, които изискват да предоставите лична информация, вие се съгласявате да поддържате и актуализирате вярна, точна и актуална информация за себе си. <br /><br />
Вие се съгласявате да не нарушавате или да се опитвате да нарушавате сигурността на https://www.eventszvision.bg. Нарушенията на сигурността на системата или мрежата могат да доведат до гражданска или наказателна отговорност. Можем да разследваме събития, които могат да включват нарушения на закона или на сигурността на сайтовете. Можем да включим и да си сътрудничим с правоприлагащите органи при преследване на Потребители, които са замесени в такива нарушения. <br /><br />
Всички плащания, извършени чрез Сайта се обработват чрез сертифициран платежен оператор, данни за банкови карти или други чувствителни платежни данни не се събират  <br />
и не се съхраняват от „ЕВЕНТС ЗЕД ВИЖЪН“, компанията получава само информация, необходима за потвърждаване на плащането. <br /><br />
При закупуване на билети/услуги чрез Сайта Потребителят има право да се откаже от договора съгласно приложимото законодателство, освен когато се касае за услуги по чл. 57 от Закона за защита на потребителите (например културни или развлекателни събития с фиксирана дата), за които правото на отказ не се прилага. <br />
Ние си запазваме правото да разкриваме всякаква информация за вас или използването на сайтовете от ваша страна във връзка с разследвания от нас или правоприлагащи органи, както може да е подходящо или необходимо за удовлетворяване на всеки приложим закон, наредба, правен процес или правителствено искане. <br /><br />
Ние не можем и не гарантираме, че други Потребители спазват или ще спазват горните правила или която и да е друга разпоредба на настоящите Общи условия и, както между вас и нас, вие с настоящото поемате целия риск от вреда или нараняване в резултат на такава липса на съответствие. <br /><br />
Можем да променяме Сайта или да изтрием съдържание или функции по какъвто и да е начин, по всяко време и по каквато и да е причина или без причина. <br /><br />

2. Политика за защита на личните данни <br /><br />
Ние се ангажираме да защитаваме вашата поверителност и сигурност и сме обяснили подробно стъпките, които предприемаме за това, в Политиката за защита на личните данни на Дружеството. Вие от своя страна се съгласявате с условията на Политиката за защита на личните данни чрез използването на Сайта. <br /><br />

3. Спазване на закона <br /><br />
Ние си запазваме правото да се съобразим с всяка призовка или заповед или да сътрудничим по друг начин на служители на правоприлагащите органи относно идентифицирането на всеки Потребител, за който се твърди, че използва сайтовете в нарушение на закона. Ако сметнем за уместно по свое усмотрение, ние си запазваме правото да запазим запис на всяка такава информация или данни и да предадем цялата или част от тях на служители на правоприлагащите органи. <br /><br />

4. Опровержение <br /><br />
Информацията, съдържанието и материалите в сайтовете се предоставят „както са“. Ние не гарантираме, че Сайтът ще бъдат непрекъснат или без грешки и че дефектите ще бъдат коригирани. <br /><br />
5. Права на интелектуална собственост <br /><br />
По време на използването на Сайта, Потребителите имат достъп до различно съдържание, включително писмени текстове, аудио и видео съдържание, графични изображения, фотографии, схеми, скици и други подобни. Тези материали представляват защитени обекти на интелектуална собственост съгласно българското законодателство. Поради тази причина, Потребителите може да използват предоставените му материали единствено за некомерсиални и лични цели. Потребителите нямат право от свое или от чуждо име да превежда, преработва, публично представя, и/или копира, изцяло или частично съдържанието на Сайта, без предварителното писмено съгласие на Дружеството. <br /><br />
6. Изменения на условията <br /><br />
Всяка промяна на Общите условия ще бъде отразявана, като се изменя датата на актуализация в горната част на документа и Потребителите, дали своите електронни 
пощи, следва да бъдат известни на тях. В случай, че не сте съгласни с която и да е част от Общите ни условия, моля да не използвате Сайта и да не използвате нашите услуги. Ако продължите да използвате сайта, ще счетем тези действия за Вашето запознаване с Общите ни условия и съгласие с тях. Ако не сте съгласни с определени изменения на Общите условия или имате въпроси, свързани с тях, моля да се свържете с нашия екип по електронна поща, изпращайки съобщение на e-mail адреса: contact@eventszvision.bg <br /><br />

7. Кореспонденция <br /><br />
Всички известия и други съобщения, засягащи отношенията между страните, следва да бъдат в писмена форма и да се предават по електронен път на посочените от страните електронни адреси. <br /><br />

8. Заключителни разпоредби <br /><br />
Всички спорове между Дружеството и Потребителите се решават чрез преговори и по приятелски начин между страните. За изключване на всякакви спорове, страните се разбират, че разменената между тях кореспонденция в електронен формат, ще бъде призната за официални писмени доказателства. Недействителността на отделни клаузи от настоящите Общи условия не води до недействителност на целите Общи условия. Всички неуредени спорове се отнасят за решаване от компетентния съд по регистрация на Дружеството. <br /><br />
Ако някоя от клаузите на настоящите Общи условия бъде третирана като неравноправна клауза, тя не се счита за обвързваща за Потребителя, но в целостта си Общите условия продължават да действат за страните по останалите условия, когато може да се изпълнява и без неравноправните клаузи. При възникването на въпроси или коментари във връзка с настоящите Общи условия или предоставяните услуги, не се колебайте да се свържете с нас! <br /><br />

ДАТА: 03.10.2025 г


    </p>
  </div>
</div>
      </div>
      </div>
      </section>
  );
};

export default Generalterms;
