import React from 'react';
import { Helmet } from "react-helmet-async";

const Politics = () => {
  return (
    <section className='relative bg-[#075994]'>
    <div className="min-h-screen py-12 bg-[#075994]">
    <div className="max-w-8xl mx-auto px-4 sm:px-6 lg:px-8">

  {/* Header с декор изображението, видимо със -z-10 */}
<div className="relative isolate">
  <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-1/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

    <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-2/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

  <div className="relative text-center mt-20">
    <h1 className="text-4xl md:text-5xl font-poppins font-semibold text-white my-12 mb-20">
      Политика при анулиране и възстановяване на билети
    </h1>
    <p className="text-xl md:text-2xl text-left font-playfair font-semibold text-white max-w-7xl mx-auto mb-20">
      1. Обхват <br /><br />
Тази политика урежда условията за анулиране на поръчки, възстановяване на суми, замяна и прехвърляне на билети, закупени чрез сайта на „ЕВЕНТС ЗЕД ВИЖЪН“ ООД на английски „EVENTS Z VISION“, с ЕИК 208477984 и със седалище и адрес на управление: БЪЛГАРИЯ, София, Столична община, п.к. 1619, р-н Витоша, кв. Карпузица, ул. Любляна, бл.. 47, вх. А, наричано по надолу в документа също и „Организаторът“. <br /><br />

2. Право на отказ по закон <br /><br />
Съгласно чл. 57 от Закона за защита на потребителите, правото на отказ не се прилага при доставка на услуги, свързани със свободното време, когато в договора е предвидена конкретна дата или период на изпълнение (напр. събития с фиксирана дата). За такива събития законовият 14-дневен срок за отказ не важи. <br /><br />

3. Отмяна или преместване на събитие от Организатора <br /><br />
При отмяна на събитие: възстановяваме пълната стойност на билета (номинал), в срок до [15] работни дни. Таксите на трети страни (ако има такива) се възстановяват според техните правила. Срокът за постъпване на средствата по сметката Ви, зависи и от Вашата банка/издател на карта. <br />
При промяна на дата/час/място: билетът остава валиден за новата дата. Ако не можете да присъствате, можете да поискате ваучер или възстановяване в [7]-дневен срок от обявяването на промяната. <br /><br />

4. Дигитални достъпи (онлайн събития/запис) <br /><br />
След като линк за достъп/запис е изпратен, възстановяване не се извършва. Ако имате технически затруднения, пишете ни до [48 часа] след събитието на contact@eventszvision.bg, за да съдействаме. <br /><br />

5. Такси и несъстоятелни плащания <br /><br />
Административни и/или платежни такси (ако са приложими) не се възстановяват, освен при отмяна от Организатора. Опити за неоснователни искания за възстановяване на суми могат да доведат до блокиране на профил/бъдещи покупки. <br /><br />

6. Прехвърляне и промяна на име <br /><br />
Можете да прехвърлите билета си на друго лице до [24] часа преди събитието, като ни пишете от имейла на поръчката и посочите трите имена и имейл на новия притежател. <br /><br />

7. Защита на личните данни <br /><br />
Обработването на лични данни във връзка с осъществяването на дейността на „ЕВЕНТС ЗЕД ВИЖЪН“ ООД е изцяло в съответствие със Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните) и Политиката за защита на личните данни на „ЕВЕНТС ЗЕД ВИЖЪН“ ООД. <br /><br />

8. Извънсъдебно решаване на спорове <br /><br />
Потребителите имат достъп до извънсъдебни процедури за разрешаване на спорове със съдействието на органи за алтернативно решаване на спорове. <br />
Общите помирителни комисии са компетентни за спорове, свързани с покупката на онлайн билети. <br />
Можете също така да потърсите съдействие за разрешаване на спор чрез Европейската платформа за онлайн разрешаване на спорове. <br /><br />

Надзорни органи: <br />
 1. Комисия за защита на личните данни <br />
Адрес: гр. София, ул. „Проф. Цветан Лазаров” № 2, <br />
тел.: (02) 940 20 46 <br />
факс: (02) 940 36 40 <br />
Email: kzld@government.bg, kzld@cpdp.bg <br />
Уеб сайт: www.cpdp.bg <br /><br />

2. Комисия за защита на потребителите <br /> 
Адрес: 1000 гр. София, пл."Славейков" №4А, ет.3, 4 и 6, <br /> 
тел.: 02 / 980 25 24 <br />
факс: 02 / 988 42 18 <br />
гореща линия: 0700 111 22 <br />
Уеб сайт: www.kzp.bg <br /><br />

При наличие на спор между Организатора и потребител, страните ще положат всички необходими и разумни усилия и действия за разрешаването му чрез преговори и взаимни отстъпки. При невъзможност за постигане на съгласие, спорът може да се отнесе за разрешаване пред компетентния орган. <br /><br />

9. Контакт за запитвания с „ЕВЕНТС ЗЕД ВИЖЪН“ ООД <br /><br />
Пишете ни на: contact@eventszvision.bg (тема: „Прехвърляне/Възстановяване – [номер на поръчка]“). <br /><br />

Дата на последна актуализация: [03.10.2025]

    </p>
  </div>
</div>
      </div>
      </div>
      </section>
  );
};

export default Politics;
