import React from 'react';
import { Helmet } from "react-helmet-async";

const Politicsfor = () => {
  return (
    <section className='relative bg-[#075994]'>
    <div className="min-h-screen py-12 bg-[#075994]">
    <div className="max-w-8xl mx-auto px-4 sm:px-6 lg:px-8">

  {/* Header с декор изображението, видимо със -z-10 */}
<div className="relative isolate">
  <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-1/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

    <img
    src="43.svg"
    alt="Декор"
    className="pointer-events-none absolute left-1/2 top-2/2 -translate-x-1/2 w-[850px] h-auto object-contain z-1 opacity-70"
  />

  <div className="relative text-center mt-20">
    <h1 className="text-4xl md:text-5xl font-poppins font-semibold text-white my-12 mb-20">
      Политика за защита на личните данни <br /><br />
          „ЕВЕНТС ЗЕД ВИЖЪН“ ООД

    </h1>
    <p className="text-xl md:text-2xl text-left font-playfair font-semibold text-white max-w-7xl mx-auto mb-20">
      Настоящата Политика за защита на личните данни описва как „ЕВЕНТС ЗЕД ВИЖЪН“ ООД събира, използва и защитава Вашите лични данни при ползването на този уебсайт. Ние обработваме Вашите данни съгласно Общия регламент за защита на данните (GDPR) и приложимото българско законодателство. За въпроси относно обработването на Вашите лични данни можете да се свържете с нас чрез данните за контакт, посочени в т.12 на настоящата „Политика за защита на личните данни“. <br /><br /><br />

      Съдържание на този документ: <br /><br />
1. За нас <br /><br />
2. Какви данни събираме? <br /><br />
3. Как се събират тези данни? <br /><br />
4. Защо се събират тези данни? <br /><br />
5. Как ще бъдат използвани тези данни? <br /><br />
6. С кого споделяме вашите данни? <br /><br />
7. Колко дълго и как съхраняваме вашите данни? <br /><br />
8. Какви права имате върху вашите данни, които събираме? <br /><br />
9. Вградено съдържание от други уебсайтове <br /><br />
10. Връзки към други уебсайтове <br /><br />
11. Общи условия за ползване <br /><br />
12. Контакти <br /><br />

1. За нас <br /><br />
“ЕВЕНТС ЗЕД ВИЖЪН”, на английски „ EVENTS Z VISION “, с ЕИК 208477984, наричано по надолу в документа също и „Дружеството“,  по същността на правната си форма е дружество с ограничена отговорност (ООД). Седалището и адресът на управление са: БЪЛГАРИЯ, София, Столична община, п.к. 1619, р-н Витоша, кв. Карпузица, ул. Любляна, бл.. 47, вх. А <br /><br />

Обхват на стопанска дейност: <br />
Организиране и провеждане на събития, концерти, фестивали, корпоративни и частни мероприятия; Консултантска дейност в областта на маркетинга, рекламата и публичните комуникации; Посредничество и представителство; Търговия на едро и дребно със стоки и услуги; Внос и износ, както и всички други търговски дейности, незабранени от законите в страната, като при необходимост за упражняване на съответната търговска дейност, ще придобива съответните лицензии и разрешения. <br /><br />

Адресът на уебсайта на “Change, Explore and Grow by Exchange”, по надолу наричан „Сайт/ът“ или „нашия Сайт“, е: https://www.eventszvision.bg <br /><br />

2. Какви данни събираме? <br /><br />
Когато посещавате нашия Сайт, ние събираме лична информация, която ни предоставяте, както, данни за използване, които получаваме от вашето използване на нашия Сайт, както и данни, свързани с плащания, в случай на извършена покупка през нашия Сайт. „Лична информация“ е информация, свързана с вас или тази, която може да се използва за идентифициране или връзка с вас. Това включва данни за контакт като име, адрес и имейл адрес. „Данни за използване“ е информация за вашата онлайн активност, <br />
която сама по себе си не ви идентифицира, като напр. техническа информация, включително тип браузър, доставчик на услуги, IP адреси, операционна система и посетени уеб страници; информация за това какво сте търсили, разглеждали и щраквали, докато използвате нашия Сайт; данни за трафик като час и дата на достъп; данни за насочване към партньорски сайтове, ако напуснете нашия Сайт чрез партньорска връзка; и събрана информация за местоположението на вашето мобилно устройство или компютър. „Данни, свързани с плащания“ са вид на избрания начин на плащане (банкова карта, електронен портфейл и др.). Дружеството не съхранява и не обработва данни за банкови карти или други чувствителни платежни данни. Тези данни се въвеждат единствено в защитената платежна страница на нашите сертифицирани платежни оператори и се обработват единствено от тях. <br /><br />

3. Как се събират тези данни? <br /><br />
Когато изпращате запитване чрез нашите онлайн формуляри, вградени в Сайта, ние събираме предоставените от Вас данни (име, имейл, телефон, съдържание на съобщението), за да обработим и отговорим на Вашето запитване. Тези данни се използват единствено за целите на комуникацията и не се споделят с трети страни, освен ако това не е необходимо за изпълнение на искането Ви. Съхраняваме ги за срок не по-дълъг от необходимия за обработка и проследяване на съответната кореспонденция, освен ако закон не изисква друго. <br />
Когато извършвате покупка или плащане през нашия Сайт, Вие бивате пренасочени към защитена платежна страница, предоставяна от наш сертифициран платежен партньор. На тази страница Вие въвеждате необходимите данни за картово/банково плащане. „ЕВЕНТС ЗЕД ВИЖЪН“ не събира, не съхранява и не обработва номера на банкови карти или други чувствителни платежни данни. Ние получаваме от платежния оператор само информация, необходима за потвърждаване и изпълнение на поръчката Ви (напр. име, имейл, стойност и статус на транзакцията) <br />
Възможно е да получим информация от други източници, трети страни, която да комбинираме с информация, събирана директно от нас. Например, когато се регистрирате за услугите ни чрез профила Ви в социалната мрежа „Facebook“ и тяхната „Facebook Login“ опция, ние получаваме достъп до Вашето име, профилна снимка и електронна поща, според правилата на „Facebook“. Подобни други източници са “Google Forms”, „Google Sign-In“, “Google +”. За проследяване на трафика на Сайтът ни, използваме „Google Analytics“,„Google Search Console“ и др. софтуерни услуги, предоставяни от Google Inc. <br /><br />

4. Защо се събират тези данни? <br /><br />
Съгласно общия принцип, даването на съгласие или предоставянето на лични данни от Ваша страна е напълно доброволно. Вашето решение да не дадете съгласие или да не предоставяте лични данни не води до никакви нежелани последици за Вас. Въпреки това има обстоятелства, при които Дружеството не може да предприеме действия без наличието на определени лични данни. Така например Дружеството може да се нуждае от Вашите лични данни, за да Ви предостави достъп до уеб услуга или информационен бюлетин. За съжаление, в изброените случаи “ЕВЕНТС ЗЕД ВИЖЪН” няма да може да изпълни Вашата заявка, ако не получи съответните лични данни за това. При промени в начина, по който обработваме Вашите лични данни, ще Ви уведомяваме своевременно. <br /><br />

5. Как ще бъдат използвани тези данни? <br /><br />
Използваме информацията Ви за да предоставим достъп до нашите услуги, за да подсигурим тяхното коректно функциониране, за да доставим най-високото качество, на което сме способни. А именно: <br />
<li>За предоставяне на нашите услуги, обработка на запитвания и комуникация с Вас: <br />
„ ЕВЕНТС ЗЕД ВИЖЪН “ използва предоставените от Вас данни – име, имейл, телефон, съдържание на запитване и/или покупка – за да обработи Вашите запитвания, резервации и поръчки, да потвърди и изпълни покупките и да издаде </li>
 необходимите счетоводни документи, както и за да комуникира с Вас относно статуса на заявката, плащането и/или желана услуга. Данните се използват също така, за да Ви бъде предоставяна актуална информация за събития, специални оферти и друга релевантна информация, когато сте дали изрично съгласие за това. 
<li>За да подобрим нашия Сайт: Ние използваме информацията, която събираме от вас, за да ви помогнем да подобрим вашето изживяване на нашия Сайт, да подобрим характеристиките на нашия Сайт и да извършим статистически и демографски анализи на потребителите на нашия Сайт.</li>
<li>За да спазим законовите изисквания: В някои случаи може да използваме или разкрием вашата лична информация на трета страна, ако сме длъжни да го направим по закон, за да предотвратим злоупотреба със Сайта или за да защитим нашата лична безопасност или тази на други.</li> <br /><br />

6. С кого споделяме вашите данни? <br /><br />
Ние няма да разкриваме или споделяме по друг начин вашата лична информация с никого, освен както е описано в тази Политика за защита на личните данни. Сайтове и услуги на трети страни. Използваме услуги на трети страни, които изпълняват функции от наше име, включително, но не само, хостинг и анализ на трафик. Тези субекти могат да имат достъп до лична информация, ако е необходим за изпълнение на техните функции. Ако се изисква такъв достъп, третите страни ще бъдат задължени да поддържат поверителността и сигурността на тази лична информация. Те са ограничени да използват, разпространяват или променят тези данни по какъвто и да е начин, освен за предоставяне на исканите услуги на Сайта. Нашият Сайт взаимодейства със социални медийни платформи като Facebook, LinkedIn, Instagram и други. Трябва да прегледате техните правила за поверителност, ако решите да публикувате информация от нашия Сайт на тези платформи. Дружеството не носи отговорност за практиките за поверителност на тези сайтове за социални медии или други сайтове, свързани с нашия Сайт. <br /><br />

7. Колко дълго и как съхраняваме вашите данни? <br /><br />
Данните, които ни предоставяте се съхраняват за неопределен срок в облачно пространство, до което имат достъп единствено администраторите на Сайта, освен ако междувременно не поискате изрично да изтрием тези данни ( виж т. 8 ). <br /><br />

8. Какви права имате върху вашите данни, които събираме? <br /><br />
Можете да поискате да получите файл за експортиране на личните данни, които съхраняваме за вас, включително всички данни, които сте ни предоставили. Можете също така да поискате да изтрием всички ваши лични данни, които имаме. Това не включва никакви данни, които сме длъжни да съхраняваме за административни, правни или защитни цели. За да извършите горепосочените действия е необходимо да се свържете с нас чрез следния имейл: contact@eventszvision.bg, като ще получите отговор във възможно най – кратък срок. <br /><br />

9. Вградено съдържание от други уебсайтове <br /><br />
Съдържанието в този Сайт може да включва вградено съдържание (напр. видеоклипове, изображения, статии и т.н.). Вграденото съдържание от други уебсайтове се държи точно по същия начин, както ако посетителят е посетил другия уебсайт. Тези уебсайтове може да събират данни за вас, да използват бисквитки, да вграждат допълнително проследяване от трети страни и да наблюдават взаимодействието ви с това вградено съдържание, включително проследяване на взаимодействието ви с вграденото съдържание, ако имате акаунт и сте влезли в този уебсайт. <br /><br />

10. Връзки към други уебсайтове <br /><br />
Този уебсайт може да съдържа връзки към чужди уебсайтове. Дружеството не носи отговорност за практиките за защита на личните данни, нито за съдържанието на 
уебсайтове извън платформите си. Силно Ви препоръчваме да изчитате внимателно декларациите за защита на личните данни на такива сайтове. <br /><br />

11. Общи условия за ползване <br /><br />
Моля, посетете нашите Общи условия за ползване, за да научите за правилата и условията, които се прилагат за вашето използване на услуги чрез нашия Сайт. <br /><br />

12. Контакти <br /><br />
За всякакви въпроси, свързани с Вашите лични данни, ние Ви насърчаваме да използвате предвидените канали за обратна връзка в съответната услуга. По този начин ще можем да реагираме по-бързо и по-качествено на Вашите запитвания. <br /><br />

Име на администратора: “ЕВЕНТС ЗЕД ВИЖЪН” <br />
Адрес: гр. София, Столична община, п.к. 1619, р-н Витоша, кв. Карпузица, ул. Любляна, бл.. 47, вх. А <br />
Имейл: contact@eventszvision.bg <br /><br />

ДАТА: 03.10.2025 г.

    </p>
  </div>
</div>
      </div>
      </div>
      </section>
  );
};

export default Politicsfor;
